Repository: darrensmith849/saprivateschools
Catalog: plugins/woocommerce-ultimate-pdf-invoices/languages/woocommerce-pdf-invoices-*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, pt_pt, sv_se

source: Start Number
da_dk: Startnummer
de_de: Startnummer
es_es: Número de inicio
fr_fr: Numéro de départ
it_it: Numero di partenza
pt_pt: Número inicial
sv_se: Startnummer

source: Subtotal excl. Taxes
da_dk: Subtotal ekskl. Skatter
de_de: Zwischensumme exkl. Steuern
es_es: Subtotal excl. Impuestos
fr_fr: Sous-total excl. Les impôts
it_it: Totale parziale escl. Le tasse
pt_pt: Subtotal excl. Impostos
sv_se: Delsumma exkl. Skatter

source: Subtotal excl. VAT
da_dk: Subtotal ekskl. Moms
de_de: Zwischensumme exkl. MwSt
es_es: Subtotal excl. IVA
fr_fr: Sous-total excl. T.V.A.
it_it: Totale parziale escl. I.V.A.
pt_pt: Subtotal excl. CUBA
sv_se: Delsumma exkl. MOMS

source: Subtotal incl. Taxes
da_dk: Subtotal inkl. Skatter
de_de: Zwischensumme inkl. Steuern
es_es: Subtotal incl. Impuestos
fr_fr: Sous-total TTC Les impôts
it_it: Totale parziale incl. Le tasse
pt_pt: Subtotal incl. Impostos
sv_se: Delsumma inkl. Skatter

source: Subtotal incl. VAT
da_dk: Subtotal inkl. Moms
de_de: Zwischensumme inkl. MwSt
es_es: Subtotal incl. IVA
fr_fr: Sous-total TTC T.V.A.
it_it: Totale parziale incl. I.V.A.
pt_pt: Subtotal incl. CUBA
sv_se: Delsumma inkl. MOMS

source: Subtotal with Taxes Name
da_dk: Subtotal med skattenavn
de_de: Zwischensumme mit Steuername
es_es: Subtotal con nombre de impuestos
fr_fr: Sous-total avec nom des taxes
it_it: Subtotale con nome tasse
pt_pt: Subtotal com nome de impostos
sv_se: Delsumma med skattenamn

source: Subtotal without Taxes Name
da_dk: Subtotal uden skattenavn
de_de: Zwischensumme ohne Steuername
es_es: Subtotal sin impuestos Nombre
fr_fr: Sous-total sans nom des taxes
it_it: Subtotale senza nome tasse
pt_pt: Subtotal sem nome de impostos
sv_se: Delsumma utan skatteramn

source: Tax rate text
da_dk: Skattesats tekst
de_de: Text zum Steuersatz
es_es: Texto de tasa impositiva
fr_fr: Texte du taux de taxe
it_it: Testo aliquota fiscale
pt_pt: Texto de taxa de imposto
sv_se: Skattesatstext

source: Tax Rates
da_dk: Skattesatser
de_de: Steuersätze
es_es: Las tasas de impuestos
fr_fr: Les taux d'imposition
it_it: Aliquote fiscali
pt_pt: Taxas de impostos
sv_se: Skattesatser

source: Tax Total *
da_dk: Moms i alt *
de_de: Gesamtsteuer *
es_es: Total de impuestos *
fr_fr: Total des taxes *
it_it: Totale tasse *
pt_pt: Total do imposto *
sv_se: Skatt totalt *

source: Taxes
da_dk: Skatter
de_de: Steuern
es_es: Impuestos
fr_fr: Les impôts
it_it: Le tasse
pt_pt: Impostos
sv_se: Skatter

source: Taxes (in %)
da_dk: Skatter (i%)
de_de: Steuern (in %)
es_es: Impuestos (en%)
fr_fr: Taxes (en%)
it_it: Tasse (in%)
pt_pt: Impostos (em%)
sv_se: Skatter (i%)

source: Taxes Total
da_dk: Skatter i alt
de_de: Steuern insgesamt
es_es: Total de impuestos
fr_fr: Total des taxes
it_it: Tasse totali
pt_pt: Total de impostos
sv_se: Skatter totalt

source: Text Color
da_dk: Tekstfarve
de_de: Textfarbe
es_es: Color de texto
fr_fr: Couleur du texte
it_it: Colore del testo
pt_pt: Cor do texto
sv_se: Text färg

source: The invoice start number. Default: 1
da_dk: Fakturaens startnummer. Standard: 1
de_de: Die Rechnungsstartnummer. Standard: 1
es_es: El número de inicio de la factura. Predeterminado: 1
fr_fr: Le numéro de début de la facture. Par défaut : 1
it_it: Il numero iniziale della fattura. Predefinito: 1
pt_pt: O número inicial da fatura. Padrão: 1
sv_se: Fakturans startnummer. Standard: 1

source: The Prefix can contain custom text or the following vars: {{date}}, {{order_id}}, {{customer_id}}.
da_dk: Præfikset kan indeholde tilpasset tekst eller følgende vars: {{date}}, {{order_id}}, {{customer_id}}.
de_de: Das Präfix kann benutzerdefinierten Text oder die folgenden Variablen enthalten: {{date}}, {{order_id}}, {{customer_id}}.
es_es: El prefijo puede contener texto personalizado o las siguientes variables: {{date}}, {{order_id}}, {{customer_id}}.
fr_fr: Le préfixe peut contenir du texte personnalisé ou les variables suivantes: {{date}}, {{order_id}}, {{customer_id}}.
it_it: Il prefisso può contenere testo personalizzato o le seguenti variabili: {{date}}, {{order_id}}, {{customer_id}}.
pt_pt: O prefixo pode conter texto personalizado ou os seguintes vars: {{date}}, {{order_id}}, {{customer_id}}.
sv_se: Prefixet kan innehålla anpassad text eller följande vars: {{date}}, {{order_id}}, {{customer_id}}.

source: The Suffix can contain custom text or the following vars: {{date}}, {{order_id}}, {{customer_id}}.
da_dk: Suffikset kan indeholde brugerdefineret tekst eller følgende vars: {{date}}, {{order_id}}, {{customer_id}}.
de_de: Das Suffix kann benutzerdefinierten Text oder die folgenden Variablen enthalten: {{date}}, {{order_id}}, {{customer_id}}.
es_es: El sufijo puede contener texto personalizado o las siguientes variables: {{date}}, {{order_id}}, {{customer_id}}.
fr_fr: Le suffixe peut contenir du texte personnalisé ou les variables suivantes: {{date}}, {{order_id}}, {{customer_id}}.
it_it: Il suffisso può contenere testo personalizzato o le seguenti variabili: {{date}}, {{order_id}}, {{customer_id}}.
pt_pt: O sufixo pode conter texto personalizado ou os seguintes vars: {{date}}, {{order_id}}, {{customer_id}}.
sv_se: Suffixet kan innehålla anpassad text eller följande vars: {{date}}, {{order_id}}, {{customer_id}}.

source: This attachment will be added to the mail and also shows in customers thank you and order details if enabled.
da_dk: Denne vedhæftning føjes til mailen og vises også hos kunder tak og ordreoplysninger, hvis aktiveret.
de_de: Dieser Anhang wird der E-Mail hinzugefügt und zeigt auch im Kunden-Dankeschön und den Bestelldetails an, falls aktiviert.
es_es: Este archivo adjunto se agregará al correo y también se mostrará en el agradecimiento de los clientes y los detalles del pedido si está habilitado.
fr_fr: Cette pièce jointe sera ajoutée au courrier et apparaîtra également dans les détails de remerciement et de commande des clients si elle est activée.
it_it: Questo allegato verrà aggiunto alla posta e mostrerà anche i ringraziamenti dei clienti e i dettagli dell'ordine, se abilitati.
pt_pt: Este anexo será adicionado ao e-mail e também será exibido nos clientes, obrigado e detalhes do pedido, se habilitado.
sv_se: Den här bilagan läggs till i e-postmeddelandet och visas också hos kunderna tack och beställningsinformation om aktiverad.

source: This stops creating the PDF and shows the plain HTML.
da_dk: Dette stopper med at oprette PDF-filen og viser almindelig HTML.
de_de: Dadurch wird die Erstellung des PDF beendet und das einfache HTML angezeigt.
es_es: Esto deja de crear el PDF y muestra el HTML plano.
fr_fr: Cela arrête la création du PDF et affiche le HTML brut.
it_it: Questo smette di creare il PDF e mostra il semplice HTML.
pt_pt: Isso interrompe a criação do PDF e mostra o HTML simples.
sv_se: Detta slutar skapa PDF och visar vanlig HTML.

source: Top
de_de: oben
es_es: Parte superior
fr_fr: Haut
it_it: Superiore
pt_pt: Topo
sv_se: Topp

source: Top Left Footer
da_dk: Øverste venstre fodfod
de_de: Fußzeile oben links
es_es: Pie superior izquierdo
fr_fr: Pied de page en haut à gauche
it_it: In alto a sinistra
pt_pt: Rodapé Superior Esquerdo
sv_se: Överst vänster fotfot

source: Top Left Footer Image
da_dk: Øverste Venstre Footer Image
de_de: Fußzeilenbild oben links
es_es: Imagen del pie izquierdo superior
fr_fr: Image de pied de page en haut à gauche
it_it: Immagine in alto a sinistra
pt_pt: Rodapé Esquerdo Superior Image
sv_se: Överst vänster fotfot

source: Top Left Footer Text
da_dk: Øverste venstre fodteksttekst
de_de: Fußzeilentext oben links
es_es: Texto del pie de página superior izquierdo
fr_fr: Texte de pied de page en haut à gauche
it_it: Testo in alto a sinistra
pt_pt: Texto do rodapé superior esquerdo
sv_se: Överst vänster textfot

source: Top Left Header
da_dk: Øverste venstre overskrift
de_de: Kopfzeile oben links
es_es: Encabezado superior izquierdo
fr_fr: En-tête en haut à gauche
it_it: In alto a sinistra Intestazione
pt_pt: Cabeçalho Superior Esquerdo
sv_se: Översta vänsterrubrik

source: Top Left Header Image
da_dk: Øverste venstre header billede
de_de: Kopfzeilenbild oben links
es_es: Imagen del encabezado superior izquierdo
fr_fr: Image d'en-tête en haut à gauche
it_it: Immagine in alto a sinistra dell'intestazione
pt_pt: Imagem do cabeçalho superior esquerdo
sv_se: Överst vänster huvudbild

source: Top Left Header Text
da_dk: Øverste venstre headertekst
de_de: Kopfzeilentext oben links
es_es: Texto del encabezado superior izquierdo
fr_fr: Texte d'en-tête en haut à gauche
it_it: Testo in alto a sinistra dell'intestazione
pt_pt: Texto do cabeçalho superior esquerdo
sv_se: Översta vänster rubriktext

source: Top Middle Header
de_de: Kopfzeile oben Mitte
es_es: Encabezado medio superior
fr_fr: En-tête supérieur moyen
pt_pt: Cabeçalho Médio Superior

source: Top Middle Header Image
da_dk: Top Mellemhovedbillede
de_de: Kopfzeilenbild oben in der Mitte
es_es: Imagen del encabezado medio superior
fr_fr: Image d'en-tête centrale supérieure
it_it: In alto Intestazione media immagine
pt_pt: Imagem de cabeçalho médio superior
sv_se: Översta mellanslagsbilden

source: Top Middle Header Text
da_dk: Øverste mellemteksttekst
de_de: Oberer mittlerer Kopfzeilentext
es_es: Texto del encabezado medio superior
fr_fr: Texte d'en-tête moyen supérieur
it_it: Testo medio intestazione superiore
pt_pt: Texto do cabeçalho superior
sv_se: Översta text i mittenhuvudet

source: Top Middle Left Footer
da_dk: Øverste venstre venstre fodfod
de_de: Fußzeile oben Mitte links
es_es: Pie medio superior izquierdo
fr_fr: Bas du milieu gauche
it_it: In alto a sinistra in alto a sinistra
pt_pt: Rodapé Esquerdo Médio Superior
sv_se: Översta vänstra fotfoten

source: Top Middle Left Footer Image
da_dk: Øverste Venstre Footer-billede
de_de: Fußzeilenbild oben Mitte links
es_es: Imagen de pie medio superior izquierda
fr_fr: Image de pied de page en haut à gauche
it_it: Immagine in alto a sinistra in alto a sinistra
pt_pt: Imagem do Rodapé Esquerdo Médio Superior
sv_se: Översta foten i vänstra foten

source: Top Middle Left Footer Text
da_dk: Øverst Venstre Fodteksttekst
de_de: Fußzeilentext oben Mitte links
es_es: Texto de pie medio superior izquierdo
fr_fr: Pied de page en haut à gauche
it_it: Testo in alto a sinistra in alto a sinistra
pt_pt: Texto do Rodapé Esquerdo Médio Superior
sv_se: Översta vänster text i vänsterfoten

source: Top Middle Right Footer
de_de: Fußzeile oben Mitte rechts
es_es: Pie medio derecho superior
fr_fr: Pied de page moyen haut droit
it_it: In alto a destra in alto a destra
pt_pt: Rodapé da direita superior

source: Top Middle Right Footer Image
da_dk: Øverst i midten af ​​højre fodfodsbillede
de_de: Fußzeilenbild oben Mitte rechts
es_es: Imagen del pie derecho medio superior
fr_fr: Image de pied de page en haut à droite
it_it: Immagine in alto a destra medio piè di pagina
pt_pt: Imagem superior do rodapé direito
sv_se: Översta höger footer-bilden

source: Top Middle Right Footer Text
da_dk: Øverste højre midtfodtekst
de_de: Fußzeilentext oben Mitte rechts
es_es: Texto del pie derecho medio superior
fr_fr: Texte de pied de page en haut à droite
it_it: Testo in alto a destra in alto a destra
pt_pt: Texto superior do rodapé direito
sv_se: Översta högra text i fetre text

source: Top Right Footer
da_dk: Top højre fodfod
de_de: Fußzeile oben rechts
es_es: Pie derecho superior
fr_fr: Pied de page en haut à droite
it_it: Piè di pagina in alto a destra
pt_pt: Rodapé superior direito
sv_se: Överst på höger sidfot

source: Top Right Footer Image
da_dk: Øverste højre footer billede
de_de: Fußzeilenbild oben rechts
es_es: Imagen del pie derecho superior
fr_fr: Image du pied de page en haut à droite
it_it: Immagine in alto a destra del piè di pagina
pt_pt: Imagem do rodapé superior direito
sv_se: Överst, höger fotfot

source: Top Right Footer Text
da_dk: Øverste højre fodteksttekst
de_de: Fußzeilentext oben rechts
es_es: Texto de pie derecho superior
fr_fr: Texte de pied de page en haut à droite
it_it: Testo in alto a destra del piè di pagina
pt_pt: Texto do rodapé superior direito
sv_se: Högsta höger sidfot

source: Top Right Header
da_dk: Øverste højre overskrift
de_de: Kopfzeile oben rechts
es_es: Encabezado derecho superior
fr_fr: En-tête en haut à droite
it_it: In alto a destra intestazione
pt_pt: Cabeçalho Superior Direito
sv_se: Högra högerrubrik

source: Top Right Header Image
da_dk: Øverste højre header billede
de_de: Kopfzeilenbild oben rechts
es_es: Imagen del encabezado superior derecho
fr_fr: Image d'en-tête en haut à droite
it_it: Immagine intestazione in alto a destra
pt_pt: Imagem de cabeçalho superior direito
sv_se: Topp högra rubrikbild

source: Top Right Header Text
da_dk: Øverste højre headertekst
de_de: Kopfzeilentext oben rechts
es_es: Texto del encabezado superior derecho
fr_fr: Texte d'en-tête en haut à droite
it_it: Testo dell'intestazione destra in alto
pt_pt: Texto do cabeçalho superior direito
sv_se: Högra högra rubriktext

source: Total
da_dk: i alt
de_de: Gesamt
it_it: Totale

source: Total excl. Taxes
da_dk: I alt ekskl. Skatter
de_de: Gesamt exkl. Steuern
es_es: Total excl. Impuestos
fr_fr: Total excl. Les impôts
it_it: Totale escl. Le tasse
pt_pt: Total excl. Impostos
sv_se: Totalt exkl. Skatter

source: Total excl. Taxes Name
da_dk: I alt ekskl. Skatter navn
de_de: Gesamt exkl. Steuername
es_es: Total excl. Nombre de impuestos
fr_fr: Total excl. Nom des taxes
it_it: Totale escl. Nome delle tasse
pt_pt: Total excl. Nome Tributário
sv_se: Totalt exkl. Skatter Namn

source: Total excl. VAT
da_dk: I alt ekskl. Moms
de_de: Gesamt exkl. MwSt
es_es: Total excl. IVA
fr_fr: Total excl. T.V.A.
it_it: Totale escl. I.V.A.
pt_pt: Total excl. CUBA
sv_se: Totalt exkl. MOMS

source: Total incl. Taxes
da_dk: I alt inkl. Skatter
de_de: Gesamt inkl. Steuern
es_es: Total incl. Impuestos
fr_fr: Total incl. Les impôts
it_it: Totale incl. Le tasse
pt_pt: Total incl. Impostos
sv_se: Totalt inkl. Skatter

source: Total incl. VAT
da_dk: I alt inkl. Moms
de_de: Gesamt inkl. MwSt
es_es: Total incl. IVA
fr_fr: Total incl. T.V.A.
it_it: Totale incl. I.V.A.
pt_pt: Total incl. CUBA
sv_se: Totalt inkl. MOMS

source: Total Taxes Name
da_dk: Samlet afgiftsnavn
de_de: Name der gesamten Steuern
es_es: Nombre de impuestos totales
fr_fr: Nom du total des taxes
it_it: Nome totale delle tasse
pt_pt: Nome do total de impostos
sv_se: Totalt skattenamn

source: Total Taxes Size (%)
da_dk: Samlet afgiftsstørrelse (%)
de_de: Gesamtbetrag der Steuern (%)
es_es: Tamaño total de impuestos (%)
fr_fr: Taille totale des taxes (%)
it_it: Dimensione totale delle tasse (%)
pt_pt: Tamanho total dos impostos (%)
sv_se: Total skattestorlek (%)

source: Total Without Taxes (%) Name
da_dk: I alt uden skat (%) navn
de_de: Gesamt ohne Steuern (%) Name
es_es: Total sin impuestos (%) Nombre
fr_fr: Total sans taxes (%) Nom
it_it: Nome totale senza tasse (%)
pt_pt: Total sem impostos (%) Nome
sv_se: Totalt utan skatter (%) Namn

source: Total Without Taxes Name
da_dk: I alt uden navn
de_de: Gesamt ohne Steuern Name
es_es: Total sin impuestos Nombre
fr_fr: Total sans nom des taxes
it_it: Nome totale senza tasse
pt_pt: Total sem nome de impostos
sv_se: Totalt namn utan skatter

source: Total Without Taxes Size (%)
da_dk: I alt Uden skat Størrelse (%)
de_de: Gesamtgröße ohne Steuern (%)
es_es: Tamaño total sin impuestos (%)
fr_fr: Taille totale sans taxes (%)
it_it: Dimensione totale senza tasse (%)
pt_pt: Total sem tamanho de impostos (%)
sv_se: Totalt utan skatt Storlek (%)

source: Totals Data To Show
da_dk: Totaldata, der skal vises
de_de: Anzuzeigende Gesamtdaten
es_es: Datos de totales para mostrar
fr_fr: Données totales à afficher
it_it: Dati totali da mostrare
pt_pt: Dados de totais para mostrar
sv_se: Totala data att visa

source: TotalWithoutVAT
da_dk: Total Uden moms
de_de: GesamtOhne MwSt
es_es: TotalSin IVA
fr_fr: TotalSans TVA
it_it: TotaleSenza IVA

source: Update Invoice
da_dk: Opdater faktura
de_de: Rechnung aktualisieren
es_es: Actualizar factura
fr_fr: Mettre à jour la facture
it_it: Aggiorna fattura
pt_pt: Atualizar fatura
sv_se: Uppdatera faktura

source: Use any date format constants from here: <a target="_blank" href="https://www.php.net/manual/en/function.date.php#refsect1-function.date-parameters">PHP Date Constants</a>
da_dk: Brug ethvert datoformatkonstant herfra: <a target="_blank" href="https://www.php.net/manual/en/function.date.php#refsect1-function.date-parameters">PHP Datokonstanter</a>
de_de: Verwenden Sie beliebige Datumsformatkonstanten von hier: <a target="_blank" href="https://www.php.net/manual/en/function.date.php#refsect1-function.date-parameters">PHP-Datumskonstanten</a>
es_es: Utilice cualquier constante de formato de fecha de aquí: <a target="_blank" href="https://www.php.net/manual/en/function.date.php#refsect1-function.date-parameters">Constantes de fecha de PHP</a>
fr_fr: Utilisez toutes les constantes de format de date à partir d&#39;ici: <a target="_blank" href="https://www.php.net/manual/en/function.date.php#refsect1-function.date-parameters">Constantes de date PHP</a>
it_it: Usa qualsiasi costante di formato data da qui: <a target="_blank" href="https://www.php.net/manual/en/function.date.php#refsect1-function.date-parameters">Costanti data PHP</a>
pt_pt: Use qualquer constante de formato de data a partir daqui: <a target="_blank" href="https://www.php.net/manual/en/function.date.php#refsect1-function.date-parameters">Constantes de data do PHP</a>
sv_se: Använd alla datumformatkonstanter härifrån: <a target="_blank" href="https://www.php.net/manual/en/function.date.php#refsect1-function.date-parameters">PHP Date Constants</a>

source: Use {{invoice_due_date}} as a variable.
da_dk: Brug {{invoice_due_date}} som en variabel.
de_de: Verwenden Sie {{invoice_due_date}} als Variable.
es_es: Utilice {{invoice_due_date}} como variable.
fr_fr: Utilisez {{facture_due_date}} comme variable.
it_it: Utilizza {{invoice_due_date}} come variabile.
pt_pt: Use {{invoice_due_date}} como uma variável.
sv_se: Använd {{invoice_due_date}} som en variabel.

source: VAT
da_dk: Moms
de_de: MwSt
es_es: IVA
fr_fr: T.V.A.
it_it: I.V.A.
pt_pt: CUBA
sv_se: MOMS

source: VATInPercent
de_de: Mehrwertsteuer in Prozent

source: Vertical Align
da_dk: Lodret Juster
de_de: Vertikal ausrichten
es_es: Alineación vertical
fr_fr: Alignement vertical
it_it: Allinea verticale
pt_pt: Alinhamento Vertical
sv_se: Vertikalt inriktning

source: Weight
da_dk: Vægt
de_de: Gewicht
es_es: Peso
fr_fr: Poids
it_it: Peso
pt_pt: Peso
sv_se: Vikt

source: Weight Name
da_dk: Vægt Navn
de_de: Gewichtsname
es_es: Nombre de peso
fr_fr: Nom du poids
it_it: Nome peso
pt_pt: Nome do Peso
sv_se: Vikt Namn

source: Weight Size (%)
da_dk: Vægt Størrelse (%)
de_de: Gewicht Größe (%)
es_es: Tamaño de peso (%)
fr_fr: Poids Taille (%)
it_it: Dimensione del peso (%)
pt_pt: Tamanho do peso (%)
sv_se: Viktstorlek (%)

source: When a product has a discount applied, substract the single item lines.
da_dk: Når et produkt har en rabat, skal du trække de enkelte varelinjer ud.
de_de: Wenn für ein Produkt ein Rabatt gilt, subtrahieren Sie die einzelnen Artikelzeilen.
es_es: Cuando se aplica un descuento a un producto, reste las líneas de un solo artículo.
fr_fr: Lorsqu'un produit fait l'objet d'une remise, soustrayez les lignes d'article individuelles.
it_it: Quando a un prodotto è applicato uno sconto, sottrarre le singole righe dell'articolo.
pt_pt: Quando um produto tem um desconto aplicado, subtraia as linhas de um único item.
sv_se: När en produkt har en rabatt tillämpad, subtraherar du de enskilda artikelraderna.

source: When a product is on sale or a coupon is applied it will show the difference amount that is saved.
da_dk: Når et produkt er til salg eller der anvendes en kupon, viser det forskellen, der er gemt.
de_de: Wenn ein Produkt im Angebot ist oder ein Gutschein eingelöst wird, wird der eingesparte Differenzbetrag angezeigt.
es_es: Cuando un producto está en oferta o se aplica un cupón, mostrará la diferencia que se ahorra.
fr_fr: Lorsqu'un produit est en vente ou qu'un coupon est appliqué, il indiquera le montant de la différence économisé.
it_it: Quando un prodotto è in saldo o viene applicato un coupon, verrà visualizzato l'importo della differenza salvato.
pt_pt: Quando um produto está à venda ou um cupom é aplicado, ele mostrará a diferença que foi economizada.
sv_se: När en produkt säljs eller en kupong tillämpas visar den skillnaden som sparats.

source: WooCommerce PDF Invoices
da_dk: WooCommerce PDF fakturaer
de_de: WooCommerce PDF-Rechnungen
es_es: Facturas en PDF de WooCommerce
fr_fr: Factures PDF WooCommerce
it_it: WooCommerce Fatture PDF
pt_pt: Faturas de PDF do WooCommerce
sv_se: WooCommerce PDF-fakturor

source: WooCommerce PDF Invoices requires the WooCommerce and weLaunch Framework plugin. Please install or activate them before: https://www.welaunch.io/updates/welaunch-framework.zip
da_dk: WooCommerce PDF-fakturaer kræver plugin'et WooCommerce og weLaunch Framework. Installer eller aktiver dem inden: https://www.welaunch.io/updates/welaunch-framework.zip
de_de: WooCommerce PDF-Rechnungen erfordert das WooCommerce- und weLaunch-Framework-Plugin. Bitte installieren oder aktivieren Sie diese vorher: https://www.welaunch.io/updates/welaunch-framework.zip
es_es: WooCommerce PDF Invoices requiere el complemento WooCommerce y weLaunch Framework. Instálelos o actívelos antes: https://www.welaunch.io/updates/welaunch-framework.zip
fr_fr: WooCommerce PDF Invoices nécessite le plugin WooCommerce et weLaunch Framework. Veuillez les installer ou les activer avant: https://www.welaunch.io/updates/welaunch-framework.zip
it_it: WooCommerce PDF Invoices richiede il plug-in WooCommerce e weLaunch Framework. Si prega di installarli o attivarli prima: https://www.welaunch.io/updates/welaunch-framework.zip
pt_pt: O WooCommerce PDF Invoices requer o plug-in WooCommerce e weLaunch Framework. Instale ou ative-os antes: https://www.welaunch.io/updates/welaunch-framework.zip
sv_se: WooCommerce PDF-fakturor kräver plugin-programmet WooCommerce och weLaunch Framework. Installera eller aktivera dem innan: https://www.welaunch.io/updates/welaunch-framework.zip

source: You can use 3 variables here: first is the tax rate, then tax name and tax label. Use: {{taxRate}} or {{taxName}} or {{taxLabel}}
da_dk: Du kan bruge 3 variabler her: først er skatten, derefter skattenavn og skatteetiket. Brug: {{taxRate}} eller {{taxName}} eller {{taxLabel}}
de_de: Sie können hier 3 Variablen verwenden: zuerst den Steuersatz, dann den Steuernamen und das Steuerkennzeichen. Verwenden Sie: {{taxRate}} oder {{taxName}} oder {{taxLabel}}
es_es: Puede usar 3 variables aquí: primero es la tasa de impuestos, luego el nombre del impuesto y la etiqueta del impuesto. Utilice: {{taxRate}} o {{taxName}} o {{taxLabel}}
fr_fr: Vous pouvez utiliser 3 variables ici: d'abord le taux de taxe, puis le nom de la taxe et le libellé de la taxe. Utilisez: {{taxRate}} ou {{taxName}} ou {{taxLabel}}
it_it: Puoi utilizzare 3 variabili qui: prima è l'aliquota fiscale, quindi il nome della tassa e l'etichetta fiscale. Utilizza: {{taxRate}} o {{taxName}} o {{taxLabel}}
pt_pt: Você pode usar 3 variáveis aqui: a primeira é a taxa de imposto, depois o nome do imposto e o rótulo do imposto. Use: {{taxRate}} ou {{taxName}} ou {{taxLabel}}
sv_se: Du kan använda tre variabler här: först är skattesatsen, sedan skatteramn och skatteetikett. Användning: {{taxRate}} eller {{taxName}} eller {{taxLabel}}

source: You saved: %s
da_dk: Du gemte:% s
de_de: Sie haben gespeichert: %s
es_es: Guardaste:% s
fr_fr: Vous avez enregistré:% s
it_it: Hai salvato:% s
pt_pt: Você salvou:% s
sv_se: Du sparade:% s
