Repository: darrensmith849/saprivateschools
Catalog: plugins/woocommerce-ultimate-pdf-invoices/languages/woocommerce-pdf-invoices-*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, pt_pt, sv_se

source: ">register your License here</a>.
da_dk: "> tilmeld din licens her </a>.
de_de: ">registrieren Sie Ihre Lizenz hier</a>.
es_es: "> registre su licencia aquí </a>.
fr_fr: "> enregistrez votre licence ici </a>.
it_it: "> registra la tua licenza qui </a>.
pt_pt: "> registre sua licença aqui </a>.
sv_se: "> registrera din licens här </a>.

source: A0 Landscape
da_dk: A0 Landskab
de_de: A0 Landschaft
es_es: A0 paisaje
fr_fr: Paysage A0
it_it: A0 Paesaggio
pt_pt: A0 Paisagem
sv_se: A0 Landskap

source: A1 Landscape
da_dk: A1 Landskab
de_de: A1 Landschaft
es_es: A1 paisaje
fr_fr: Paysage A1
it_it: A1 Paesaggio
pt_pt: A1 Paisagem
sv_se: A1 landskap

source: A10 Landscape
da_dk: A10 Landskab
de_de: A10 Landschaft
es_es: A10 paisaje
fr_fr: Paysage A10
it_it: A10 Paesaggio
pt_pt: A10 Paisagem
sv_se: A10 Landskap

source: A3 Landscape
da_dk: A3 Landskab
de_de: A3 Querformat
es_es: A3 horizontal
fr_fr: Paysage A3
it_it: A3 orizzontale
pt_pt: A3 paisagem
sv_se: A3-landskap

source: A4 Landscape
da_dk: A4 Landskab
de_de: A4 Querformat
es_es: A4 horizontal
fr_fr: Paysage A4
it_it: A4 orizzontale
pt_pt: Paisagem A4
sv_se: A4 landskap

source: A5 Landscape
da_dk: A5 Landskab
de_de: A5 Querformat
es_es: A5 horizontal
fr_fr: Paysage A5
it_it: A5 orizzontale
pt_pt: Paisagem A5
sv_se: A5 Landskap

source: A6 Landscape
da_dk: A6 Landskab
de_de: A6 Querformat
es_es: A6 paisaje
fr_fr: Paysage A6
it_it: A6 Paesaggio
pt_pt: Paisagem A6
sv_se: A6 Landskap

source: A7 Landscape
da_dk: A7 Landskab
de_de: A7 Landschaft
es_es: A7 paisaje
fr_fr: Paysage A7
it_it: A7 Paesaggio
pt_pt: Paisagem A7
sv_se: A7 Landskap

source: A8 Landscape
da_dk: A8 Landskab
de_de: A8 Querformat
es_es: A8 paisaje
fr_fr: Paysage A8
it_it: A8 Paesaggio
pt_pt: Paisagem A8
sv_se: A8 Landskap

source: A9 Landscape
da_dk: A9 Landskab
de_de: A9 Landschaft
es_es: A9 paisaje
fr_fr: Paysage A9
it_it: A9 Paesaggio
pt_pt: Paisagem A9
sv_se: A9 Landskap

source: Add some stylesheet if you want.
da_dk: Tilføj nogle stylesheet, hvis du vil.
de_de: Fügen Sie ein Stylesheet hinzu, wenn Sie möchten.
es_es: Agrega un poco de hoja de estilo si quieres.
fr_fr: Ajoutez une feuille de style si vous voulez.
it_it: Aggiungi un foglio di stile, se vuoi.
pt_pt: Adicione alguma folha de estilo, se quiser.
sv_se: Lägg till några stylesheet om du vill.

source: Additional Email PDF Attachment 1
da_dk: Yderligere e-mail PDF-vedhæftet fil 1
de_de: Zusätzlicher E-Mail-PDF-Anhang 1
es_es: Adjunto 1 de PDF de correo electrónico adicional
fr_fr: E-mail supplémentaire en pièce jointe PDF 1
it_it: Allegato PDF aggiuntivo per e-mail 1
pt_pt: Anexo 1 em PDF de e-mail adicional
sv_se: Ytterligare PDF-e-postbilaga 1

source: Additional Email PDF Attachment 2
da_dk: Yderligere e-mail PDF-vedhæftet fil 2
de_de: Zusätzlicher E-Mail-PDF-Anhang 2
es_es: Adjunto 2 de PDF de correo electrónico adicional
fr_fr: Pièce jointe PDF supplémentaire par e-mail 2
it_it: Allegato PDF aggiuntivo per e-mail 2
pt_pt: Anexo 2 em PDF de e-mail adicional
sv_se: Ytterligare PDF-e-postbilaga 2

source: Additional Email PDF Attachment 3
da_dk: Yderligere e-mail PDF-vedhæftet fil 3
de_de: Zusätzlicher E-Mail-PDF-Anhang 3
es_es: Adjunto 3 de PDF de correo electrónico adicional
fr_fr: Pièce jointe PDF supplémentaire par e-mail 3
it_it: Allegato PDF aggiuntivo per e-mail 3
pt_pt: Anexo de PDF de e-mail adicional 3
sv_se: Ytterligare PDF-e-postbilaga 3

source: Address
da_dk: Adresse
de_de: Adresse
es_es: Dirección
fr_fr: Adresse
it_it: Indirizzo
pt_pt: Endereço
sv_se: Adress

source: Address Text Left
da_dk: Adresse tekst til venstre
de_de: Adresstext links
es_es: Dirección de texto a la izquierda
fr_fr: Adresse texte à gauche
it_it: Testo dell'indirizzo rimasto
pt_pt: Texto de endereço à esquerda
sv_se: Adress Text Vänster

source: Address Text Right
da_dk: Adresse tekst højre
de_de: Adresstext rechts
es_es: Dirección de texto a la derecha
fr_fr: Adresse texte droite
it_it: Indirizzo Testo a destra
pt_pt: Endereço de texto direito
sv_se: Adress Text Höger

source: Advanced settings
da_dk: Avancerede indstillinger
de_de: Erweiterte Einstellungen
es_es: Ajustes avanzados
fr_fr: Réglages avancés
it_it: Impostazioni avanzate
pt_pt: Configurações avançadas
sv_se: Avancerade inställningar

source: Attach Invoice to Email
da_dk: Vedhæft faktura til Email
de_de: Rechnung an E-Mail anhängen
es_es: Adjuntar factura al correo electrónico
fr_fr: Joindre une facture à un courriel
it_it: Allega fattura a e-mail
pt_pt: Anexar fatura ao email
sv_se: Bifoga faktura till e-post

source: Attach invoices automatically to orders.
da_dk: Vedhæft fakturaer automatisk til ordrer.
de_de: Rechnungen automatisch an Bestellungen anhängen.
es_es: Adjuntar facturas automáticamente a los pedidos.
fr_fr: Joindre les factures automatiquement aux commandes.
it_it: Allegare fatture automaticamente agli ordini.
pt_pt: Anexe faturas automaticamente aos pedidos.
sv_se: Fäst fakturor automatiskt på beställningar.

source: Attach to Email order Statuses
da_dk: Vedhæft til e-mail-bestillingsstatus
de_de: An E-Mail-Bestellstatus anhängen
es_es: Adjuntar a estados de pedidos por correo electrónico
fr_fr: Joindre aux statuts de commande par e-mail
it_it: Allega agli stati degli ordini via e-mail
pt_pt: Anexar aos status do pedido por e-mail
sv_se: Bifoga till e-postbeställningsstatus

source: Barcode Size
da_dk: Stregkode størrelse
de_de: Barcode-Größe
es_es: Tamaño del código de barras
fr_fr: Taille du code-barres
it_it: Dimensione del codice a barre
pt_pt: Tamanho do código de barras
sv_se: Streckkodsstorlek

source: Barcode Type
da_dk: Stregkode type
de_de: Barcode-Typ
es_es: Tipo de código de barras
fr_fr: Type de code-barres
it_it: Tipo di codice a barre
pt_pt: Tipo de código de barras
sv_se: Streckkodstyp

source: Barcode Value
da_dk: Stregkode værdi
de_de: Barcode-Wert
es_es: Valor del código de barras
fr_fr: Valeur du code-barres
it_it: Valore del codice a barre
pt_pt: Valor do código de barras
sv_se: Streckkodsvärde

source: Blog information
de_de: Blog-Informationen
es_es: Información del blog
fr_fr: Informations sur le blog
it_it: Informazioni sul blog
pt_pt: Informações do blog
sv_se: Blogginformation

source: Bottom
da_dk: Bund
de_de: Unterseite
es_es: Fondo
fr_fr: Bas
it_it: Parte inferiore
pt_pt: Inferior
sv_se: Botten

source: Cart Subtotal
da_dk: Kurv subtotal
de_de: Warenkorb Zwischensumme
es_es: Subtotal del carrito
fr_fr: Sous-total du panier
it_it: Subtotale carrello
pt_pt: subtotal do carrinho
sv_se: Varukorg Delsumma

source: Choose a pre-defined page size. A4 is recommended!
da_dk: Vælg en foruddefineret sidestørrelse. A4 anbefales!
de_de: Wählen Sie eine vordefinierte Seitengröße. A4 wird empfohlen!
es_es: Elija un tamaño de página predefinido. ¡Se recomienda A4!
fr_fr: Choisissez une taille de page prédéfinie. A4 est recommandé!
it_it: Scegli una dimensione di pagina predefinita. A4 è consigliato!
pt_pt: Escolha um tamanho de página predefinido. A4 é recomendado!
sv_se: Välj en fördefinierad sidstorlek. A4 rekommenderas!

source: Choose the value of that the barcode gets generated.
da_dk: Vælg værdien af, at stregkoden bliver genereret.
de_de: Wählen Sie den Wert, mit dem der Barcode generiert wird.
es_es: Elija el valor de que se genera el código de barras.
fr_fr: Choisissez la valeur de laquelle le code-barres est généré.
it_it: Scegli il valore di cui viene generato il codice a barre.
pt_pt: Escolha o valor de que o código de barras é gerado.
sv_se: Välj värdet för att streckkoden ska genereras.

source: Content
da_dk: Indhold
de_de: Inhalt
es_es: Contenido
fr_fr: Contenu
it_it: Soddisfare
pt_pt: Conteúdo
sv_se: Innehåll

source: Content Intro Text
da_dk: Indhold Intro tekst
de_de: Inhalt Einführungstext
es_es: Contenido de texto introductorio
fr_fr: Contenu du texte d'introduction
it_it: Contenuto Intro Text
pt_pt: Conteúdo Intro Text
sv_se: Innehåll Intro Text

source: Content Outro Text
de_de: Inhalt Outro-Text
es_es: Contenido de texto externo
fr_fr: Contenu Outro Text
pt_pt: Conteúdo Outro Texto
sv_se: Innehåll Outro Text

source: Coupon Total Name
da_dk: Kupon samlede navn
de_de: Coupon-Gesamtname
es_es: Nombre total del cupón
fr_fr: Nom total du coupon
it_it: Nome totale coupon
pt_pt: Nome total do cupom
sv_se: Kupongens totala namn

source: Coupon Total Size (%)
da_dk: Kupon Samlet størrelse (%)
de_de: Coupon-Gesamtgröße (%)
es_es: Tamaño total del cupón (%)
fr_fr: Taille totale du coupon (%)
it_it: Dimensione totale del coupon (%)
pt_pt: Tamanho total do cupom (%)
sv_se: Kupongens totala storlek (%)

source: Coupons Used:
da_dk: Brugte kuponer:
de_de: Verwendete Gutscheine:
es_es: Cupones usados:
fr_fr: Coupons utilisés :
it_it: Buoni utilizzati:
pt_pt: Cupons usados:
sv_se: Använda kuponger:

source: CouponTotal
da_dk: Kupon I alt
de_de: GutscheinGesamt
es_es: CupónTotal
sv_se: Kupong Totalt

source: Create Invoice
da_dk: Opret faktura
de_de: Rechnung erstellen
es_es: Crear factura
fr_fr: Créer une facture
it_it: Crea fattura
pt_pt: Criar recibo
sv_se: Skapa faktura

source: Create Invoices Automatically
da_dk: Opret fakturaer automatisk
de_de: Rechnungen automatisch erstellen
es_es: Crear facturas automáticamente
fr_fr: Créer des factures automatiquement
it_it: Crea fatture automaticamente
pt_pt: Criar faturas automaticamente
sv_se: Skapa fakturor automatiskt

source: Credit Note
da_dk: Kreditnota
de_de: Gutschrift
es_es: Nota de crédito
fr_fr: Note de crédit
it_it: Nota di credito
pt_pt: Nota de crédito
sv_se: Kreditnota

source: Custom CSS
da_dk: Brugerdefineret CSS
de_de: Benutzerdefinierte CSS
es_es: CSS personalizado
fr_fr: CSS personnalisé
it_it: CSS personalizzato
pt_pt: CSS customizado
sv_se: Anpassad CSS

source: Custom stylesheet / javascript.
da_dk: Brugerdefineret stylesheet / javascript.
de_de: Benutzerdefiniertes Stylesheet / Javascript.
es_es: Hoja de estilo personalizada / javascript.
fr_fr: Feuille de style personnalisée / javascript.
it_it: Foglio di stile personalizzato / javascript.
pt_pt: Folha de estilo / javascript personalizada.
sv_se: Anpassad stilark / javascript.

source: Custom text
da_dk: Brugerdefineret tekst
de_de: Benutzerdefinierter Text
es_es: Texto personalizado
fr_fr: Texte personnalisé
it_it: Testo personalizzato
pt_pt: Texto personalizado
sv_se: Anpassad text

source: Date Format
da_dk: Datoformat
de_de: Datumsformat
es_es: Formato de fecha
fr_fr: Format de date
it_it: Formato data
pt_pt: Formato de data
sv_se: Datumformat

source: Default Font
da_dk: Standard skrifttype
de_de: Standardschriftart
es_es: Fuente predeterminada
fr_fr: Police par défaut
it_it: Carattere predefinito
pt_pt: Fonte padrão
sv_se: Standard typsnitt

source: Default font size
da_dk: Standard skriftstørrelse
de_de: Standardschriftgröße
es_es: Tamaño de fuente predeterminado
fr_fr: Taille de police par défaut
it_it: Dimensione carattere predefinita
pt_pt: Tamanho de fonte padrão
sv_se: Standard teckenstorlek

source: Default line height
da_dk: Standard liniehøjde
de_de: Standardzeilenhöhe
es_es: Altura de línea predeterminada
fr_fr: Hauteur de ligne par défaut
it_it: Altezza della linea predefinita
pt_pt: Altura da linha padrão
sv_se: Standard linjehöjd

source: Default: 0.8
da_dk: Standard: 0,8
de_de: Standard: 0,8
es_es: Predeterminado: 0.8
fr_fr: Par défaut : 0,8
it_it: Predefinito: 0,8
pt_pt: Padrão: 0,8
sv_se: Standard: 0,8

source: Default: C128A, other possibilities: https://mpdf.github.io/reference/html-control-tags/barcode.html
da_dk: Standard: C128A, andre muligheder: https://mpdf.github.io/reference/html-control-tags/barcode.html
de_de: Default: C128A, andere Möglichkeiten: https://mpdf.github.io/reference/html-control-tags/barcode.html
es_es: Predeterminado: C128A, otras posibilidades: https://mpdf.github.io/reference/html-control-tags/barcode.html
fr_fr: Par défaut : C128A, autres possibilités : https://mpdf.github.io/reference/html-control-tags/barcode.html
it_it: Predefinito: C128A, altre possibilità: https://mpdf.github.io/reference/html-control-tags/barcode.html
pt_pt: Padrão: C128A, outras possibilidades: https://mpdf.github.io/reference/html-control-tags/barcode.html
sv_se: Standard: C128A, andra möjligheter: https://mpdf.github.io/reference/html-control-tags/barcode.html

source: Description
da_dk: Beskrivelse
de_de: Beschreibung
es_es: Descripción
fr_fr: La description
it_it: Descrizione
pt_pt: Descrição
sv_se: Beskrivning

source: Description Name
da_dk: Beskrivelse Navn
de_de: Beschreibung Name
es_es: Descripción Nombre
fr_fr: Description Nom
it_it: Descrizione Nome
pt_pt: Nome da descrição
sv_se: Beskrivning Namn

source: Description Size (%)
da_dk: Beskrivelse Størrelse (%)
de_de: Beschreibung Größe (%)
es_es: Descripción Tamaño (%)
fr_fr: Description Taille (%)
it_it: Descrizione Dimensioni (%)
pt_pt: Descrição Tamanho (%)
sv_se: Beskrivning Storlek (%)

source: Dimensions
da_dk: Dimensioner
de_de: Maße
es_es: Dimensiones
it_it: Dimensioni
pt_pt: Dimensões
sv_se: Mått

source: Dimensions Size (%)
da_dk: Dimensioner Størrelse (%)
de_de: Abmessungen Größe (%)
es_es: Dimensiones Tamaño (%)
fr_fr: Dimensions Taille (%)
it_it: Dimensioni Dimensioni (%)
pt_pt: Dimensões Tamanho (%)
sv_se: Mått Storlek (%)

source: Disable totals data reordering when you have custom totals fields like paypal fees or similar. When disabled the default Woo totals ordering will be used.
da_dk: Deaktiver ombestilling af totaldata, når du har tilpassede totalfelter som PayPal-gebyrer eller lignende. Når den er deaktiveret, vil standardbestillingen af Woo-totaler blive brugt.
de_de: Deaktivieren Sie die Neuordnung der Summendaten, wenn Sie benutzerdefinierte Summenfelder wie PayPal-Gebühren oder ähnliches haben. Wenn deaktiviert, wird die standardmäßige Woo-Summenreihenfolge verwendet.
es_es: Deshabilite la reordenación de datos de totales cuando tenga campos de totales personalizados como tarifas de PayPal o similares. Cuando está deshabilitado, se usará el orden predeterminado de totales de Woo.
fr_fr: Désactivez la réorganisation des données de totaux lorsque vous avez des champs de totaux personnalisés comme les frais paypal ou similaires. Lorsqu'il est désactivé, l'ordre des totaux Woo par défaut sera utilisé.
it_it: Disabilita il riordino dei dati dei totali quando disponi di campi dei totali personalizzati come le commissioni paypal o simili. Se disabilitato, verrà utilizzato l'ordinamento dei totali Woo predefinito.
pt_pt: Desative a reordenação de dados de totais quando tiver campos de totais personalizados, como taxas do paypal ou similares. Quando desativada, a ordenação de totais padrão do Woo será usada.
sv_se: Inaktivera omordning av totaldata när du har anpassade totala fält som PayPal-avgifter eller liknande. När den är inaktiverad kommer standardbeställningen för Woo-total att användas.

source: Discount
da_dk: Rabat
de_de: Rabatt
es_es: Descuento
fr_fr: Rabais
it_it: Sconto
pt_pt: Desconto
sv_se: Rabatt

source: Download Invoice
da_dk: Download faktura
de_de: Download Rechnung
es_es: Descargar factura
fr_fr: Télécharger la facture
it_it: Scarica la fattura
pt_pt: Baixe o Invoice
sv_se: Ladda ner faktura

source: Download Invoice (PDF)
da_dk: Download faktura (PDF)
de_de: Rechnung herunterladen (PDF)
es_es: Descargar factura (PDF)
fr_fr: Télécharger la facture (PDF)
it_it: Scarica fattura (PDF)
pt_pt: Fatura de Download (PDF)
sv_se: Ladda ner faktura (PDF)

source: Droid Serif
de_de: Droid Serife
pt_pt: Serif Droid

source: E.g. 7 = 0000005
da_dk: F.eks. 7 = 0000005
de_de: Z.B. 7 = 0000005
es_es: P.ej. 7 = 0000005
fr_fr: Par exemple. 7 = 0000005
it_it: Per esempio. 7 = 0000005
pt_pt: Por exemplo. 7 = 0000005
sv_se: T.ex. 7 = 0000005

source: Enable
da_dk: Aktiver
de_de: Aktivieren
es_es: Habilitar
fr_fr: Activer
it_it: Abilitare
pt_pt: Habilitar
sv_se: Gör det möjligt

source: Enable Debug Mode
da_dk: Aktivér fejlfindingstilstand
de_de: Aktivieren Sie den Debug-Modus
es_es: Habilitar el modo de depuración
fr_fr: Activer le mode de débogage
it_it: Abilita la modalità di debug
pt_pt: Ativar modo de depuração
sv_se: Aktivera debug-läge

source: Enable footer
da_dk: Aktivér footer
de_de: Fußzeile aktivieren
es_es: Habilitar pie de página
fr_fr: Activer le pied de page
it_it: Abilita il piè di pagina
pt_pt: Ativar rodapé
sv_se: Aktivera sidfot

source: Enable header
da_dk: Aktivér overskrift
de_de: Header aktivieren
es_es: Habilitar encabezado
fr_fr: Activer l'en-tête
it_it: Abilita intestazione
pt_pt: Ativar cabeçalho
sv_se: Aktivera rubrik

source: Enable Invoice Numbering
da_dk: Aktivér fakturanummerering
de_de: Aktivieren Sie die Rechnungsnummerierung
es_es: Habilitar la numeración de facturas
fr_fr: Activer la numérotation des factures
it_it: Abilita numerazione fatture
pt_pt: Habilitar numeração de fatura
sv_se: Aktivera fakturanummerering

source: Enable MPDF Debug Mode
da_dk: Aktivér MPDF Debug Mode
de_de: Aktivieren Sie den MPDF-Debug-Modus
es_es: Habilitar el modo de depuración de MPDF
fr_fr: Activer le mode de débogage MPDF
it_it: Abilita modalità debug MPDF
pt_pt: Ativar o modo de depuração do MPDF
sv_se: Aktivera MPDF-debug-läge

source: Enable PDF Invoices to use the options below
da_dk: Aktivér PDF-fakturaer for at bruge nedenstående valgmuligheder
de_de: Aktivieren Sie PDF-Rechnungen, um die folgenden Optionen zu verwenden
es_es: Habilitar facturas PDF para usar las opciones a continuación
fr_fr: Activer les factures PDF pour utiliser les options ci-dessous
it_it: Abilita le fatture PDF per utilizzare le opzioni di seguito
pt_pt: Ativar faturas em PDF para usar as opções abaixo
sv_se: Aktivera PDF-fakturor för att använda alternativen nedan

source: Enable Totals Data Reordering
da_dk: Aktiver ombestilling af totaldata
de_de: Neuordnung der Summendaten aktivieren
es_es: Habilitar la reordenación de datos de totales
fr_fr: Activer la réorganisation des données de totaux
it_it: Abilita il riordino dei dati dei totali
pt_pt: Ativar reordenação de dados de totais
sv_se: Aktivera omordning av totaldata

source: Even Items Background Color
da_dk: Selv elementer Baggrundsfarve
de_de: Hintergrundfarbe für sogar Elemente
es_es: Incluso los elementos de color de fondo
fr_fr: Articles de fond Couleur de fond
it_it: Colore di sfondo uniforme degli oggetti
pt_pt: Até mesmo itens de cor de fundo
sv_se: Även föremål Bakgrundsfärg

source: Even Items Text Color
da_dk: Selv emner Tekstfarve
de_de: Sogar Artikel-Textfarbe
es_es: Incluso los artículos de color de texto
fr_fr: Articles même Couleur du texte
it_it: Anche colore del testo degli articoli
pt_pt: Até mesmo itens cor do texto
sv_se: Även objekt Textfärg

source: Exclude User Roles
da_dk: Ekskluder brugerroller
de_de: Benutzerrollen ausschließen
es_es: Excluir roles de usuario
fr_fr: Exclure les rôles utilisateur
it_it: Escludi ruoli utente
pt_pt: Excluir funções de usuário
sv_se: Uteslut användarroller

source: Exclude WCB2B Groups
da_dk: Ekskluder WCB2B-grupper
de_de: WCB2B-Gruppen ausschließen
es_es: Excluir grupos WCB2B
fr_fr: Exclure les groupes WCB2B
it_it: Escludi gruppi WCB2B
pt_pt: Excluir grupos WCB2B
sv_se: Uteslut WCB2B-grupper

source: Executive
da_dk: Direktør
de_de: Exekutive
es_es: Ejecutivo
fr_fr: Exécutif
it_it: Esecutivo
pt_pt: Executivo
sv_se: Verkställande

source: Export Information
da_dk: Eksportoplysninger
de_de: Exportinformationen
es_es: Exportar informacion
fr_fr: Informations sur l'exportation
it_it: Informazioni sull'esportazione
pt_pt: Informação de Exportação
sv_se: Exportera information

source: Footer
da_dk: Sidefod
de_de: Fusszeile
es_es: Pie de página
fr_fr: Bas de page
pt_pt: Rodapé
sv_se: sidfot

source: Footer background color
da_dk: Footer baggrundsfarve
de_de: Hintergrundfarbe der Fußzeile
es_es: Color de fondo de pie de página
fr_fr: Couleur de fond du pied de page
it_it: Colore di sfondo del piè di pagina
pt_pt: Cor de fundo do rodapé
sv_se: Footer bakgrundsfärg

source: Footer font size
da_dk: Footer skriftstørrelse
de_de: Schriftgröße der Fußzeile
es_es: Tamaño de fuente de pie de página
fr_fr: Taille de la police
it_it: Dimensione del carattere del piè di pagina
pt_pt: Tamanho da fonte do rodapé
sv_se: Footer fontstorlek

source: Footer Height
da_dk: Fodhøjde
de_de: Fußzeilenhöhe
es_es: Altura de pie de página
fr_fr: Hauteur du pied de page
it_it: Altezza del piè di pagina
pt_pt: Altura do rodapé
sv_se: Footer Höjd

source: Footer Layout
de_de: Fußzeilen-Layout
es_es: Diseño de pie de página
fr_fr: Disposition de pied de page
it_it: Layout del piè di pagina
pt_pt: Layout de Rodapé

source: Footer Margin
de_de: Fußzeilenrand
es_es: Margen de pie de página
fr_fr: Marge de pied de page
it_it: Margine del piè di pagina
pt_pt: Margem Rodapé

source: Footer text color
da_dk: Fodtekstfarve
de_de: Farbe des Fußzeilentexts
es_es: Color del texto del pie de página
fr_fr: Couleur du texte du pied de page
it_it: Colore del testo del piè di pagina
pt_pt: Cor do texto do rodapé
sv_se: Footer text färg

source: General
da_dk: Generel
de_de: Allgemein
fr_fr: Général
it_it: Generale
pt_pt: Geral
sv_se: Allmän

source: Generate PDF Invoices for WooCommerce with Ease.
da_dk: Generer PDF-fakturaer til WooCommerce med lethed.
de_de: Generieren Sie ganz einfach PDF-Rechnungen für WooCommerce.
es_es: Genere facturas en PDF para WooCommerce con facilidad.
fr_fr: Générez des factures PDF pour WooCommerce avec facilité.
it_it: Genera fatture PDF per WooCommerce con facilità.
pt_pt: Gere faturas em PDF para WooCommerce com facilidade.
sv_se: Skapa PDF-fakturor för WooCommerce med lätthet.

source: Guest
da_dk: Gæst
de_de: Gast
es_es: Huésped
fr_fr: Invité
it_it: Ospite
pt_pt: Convidado
sv_se: Gäst

source: Header background color
da_dk: Hovedbakgrundsfarve
de_de: Hintergrundfarbe der Kopfzeile
es_es: Color de fondo del encabezado
fr_fr: Couleur de fond de l'en-tête
it_it: Intestazione colore di sfondo
pt_pt: Cor de fundo do cabeçalho
sv_se: Header bakgrundsfärg

source: Header font size
da_dk: Hovedtekststørrelse
de_de: Schriftgröße der Kopfzeile
es_es: Tamaño de fuente del encabezado
fr_fr: Taille de la police d'en-tête
it_it: Dimensione del carattere dell'intestazione
pt_pt: Tamanho da fonte do cabeçalho
sv_se: Header typsnittstorlek

source: Header Height
da_dk: Hovedhøjde
de_de: Header-Höhe
es_es: Altura del encabezado
fr_fr: Hauteur d'en-tête
it_it: Altezza intestazione
pt_pt: Altura do cabeçalho
sv_se: Header Höjd

source: Header Layout
da_dk: Overskrift layout
de_de: Kopfzeilenlayout
es_es: Diseño de encabezado
fr_fr: Disposition d'en-tête
it_it: Layout dell'intestazione
pt_pt: Layout de cabeçalho

source: Header Margin
da_dk: Overskriftsmargen
de_de: Kopfzeilenrand
es_es: Margen de encabezado
fr_fr: Marge d'en-tête
it_it: Margine testata
pt_pt: Margem do cabeçalho

source: Header text color
da_dk: Tekst for hovedtekst
de_de: Farbe des Kopfzeilentexts
es_es: Color del texto del encabezado
fr_fr: Couleur du texte d'en-tête
it_it: Colore del testo dell'intestazione
pt_pt: Cor do texto do cabeçalho
sv_se: Header text färg

source: https://welaunch.io/plugins/woocommerce-pdf-invoices/
de_de: https://welaunch.io/plugins/woocommerce-pdf-rechnungen/

source: I-{{date}}-
da_dk: Jeg - {{date}} -
de_de: Ich date}}-
es_es: Yo - {{fecha}} -
fr_fr: Je sors avec}}-
pt_pt: Eu namoro}}-
sv_se: Jag dejtar}}-
