Repository: darrensmith849/saprivateschools
Catalog: plugins/woocommerce-ultimate-pdf-invoices/languages/woocommerce-pdf-invoices-*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, pt_pt, sv_se

source: Admin email
da_dk: Administrator-e-mail
es_es: Correo electrónico del administrador
fr_fr: E-mail de l'administrateur
it_it: Email amministratore
pt_pt: Email do administrador
sv_se: Admin-e-post

source: Dimensions Name
da_dk: Dimensioner Navn
es_es: Dimensiones Nombre
fr_fr: Nom des dimensions
it_it: Nome dimensioni
pt_pt: Nome das Dimensões
sv_se: Måttnamn

source: Folio
es_es: F º
it_it: Foglio

source: Format
es_es: Formato
it_it: Formato
pt_pt: Formato
sv_se: Formatera

source: Header
es_es: Encabezamiento
fr_fr: Entête
it_it: Intestazione
pt_pt: Cabeçalho
sv_se: Rubrik

source: Layout
es_es: Diseño
fr_fr: Disposition
it_it: disposizione

source: Pos Name
da_dk: Pos Navn
es_es: Nombre de posición
fr_fr: Nom du poste
it_it: Nome Pos
pt_pt: Nome da Pos
sv_se: Pos Namn

source: SKU Name
da_dk: SKU-navn
es_es: Nombre SKU
fr_fr: Nom SKU
it_it: Nome SKU
pt_pt: Nome SKU
sv_se: SKU-namn

source: Source Sans Pro
es_es: Fuente Sans Pro
pt_pt: Fonte Sans Pro

source: N/A
da_dk: Ikke relevant
pt_pt: N / D
sv_se: Ej tillämpligt

source: Open Sans Condensed
it_it: Apri Sans Condensed

source: weLaunch
fr_fr: weLancement
