Repository: darrensmith849/saprivateschools
Catalog: plugins/woocommerce-ultimate-pdf-invoices/languages/woocommerce-pdf-invoices-*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, pt_pt, sv_se

source: If enabled you can use {{invoice_number}} in the invoice document. Click on regenerate if you enable this for the first time.
da_dk: Hvis det er aktiveret, kan du bruge {{invoice_number}} i fakturadokumentet. Klik på regenerere, hvis du aktiverer dette for første gang.
de_de: Wenn aktiviert, können Sie {{invoice_number}} im Rechnungsdokument verwenden. Klicken Sie auf Regenerieren, wenn Sie dies zum ersten Mal aktivieren.
es_es: Si está habilitado, puede usar {{invoice_number}} en el documento de factura. Haga clic en regenerar si lo habilita por primera vez.
fr_fr: S'il est activé, vous pouvez utiliser {{facture_number}} dans le document de facture. Cliquez sur régénérer si vous l'activez pour la première fois.
it_it: Se abilitato, puoi utilizzare {{invoice_number}} nel documento della fattura. Fare clic su Rigenera se lo si abilita per la prima volta.
pt_pt: Se ativado, você pode usar {{invoice_number}} no documento de fatura. Clique em regenerar se você habilitar isso pela primeira vez.
sv_se: Om det är aktiverat kan du använda {{invoice_number}} i fakturadokumentet. Klicka på regenerera om du aktiverar detta för första gången.

source: Image
da_dk: Billede
de_de: Bild
es_es: Imagen
it_it: Immagine
pt_pt: Imagem
sv_se: Bild

source: Image Column Size (%)
da_dk: Billedkolonnestørrelse (%)
de_de: Bildspaltengröße (%)
es_es: Tamaño de columna de imagen (%)
fr_fr: Taille de la colonne d'image (%)
it_it: Dimensioni colonna immagine (%)
pt_pt: Tamanho da coluna da imagem (%)
sv_se: Bildkolumnstorlek (%)

source: Image Name
da_dk: Billednavn
de_de: Bildname
es_es: Nombre de la imágen
fr_fr: Nom de l'image
it_it: Nome immagine
pt_pt: Nome da Imagem
sv_se: Bildnamn

source: Image size (px)
da_dk: Billedstørrelse (px)
de_de: Bildgröße (px)
es_es: Tamaño de la imagen (px)
fr_fr: Taille de l'image (px)
it_it: Dimensione dell'immagine (px)
pt_pt: Tamanho da imagem (px)
sv_se: Bildstorlek (px)

source: Include User Roles
da_dk: Inkluder brugerroller
de_de: Benutzerrollen einschließen
es_es: Incluir roles de usuario
fr_fr: Inclure les rôles utilisateur
it_it: Includi ruoli utente
pt_pt: Incluir funções de usuário
sv_se: Inkludera användarroller

source: Instead of downloading the invoice it will show the PDF directly in browser.
da_dk: I stedet for at downloade fakturaen viser den PDF direkte i browseren.
de_de: Anstatt die Rechnung herunterzuladen, wird das PDF direkt im Browser angezeigt.
es_es: En lugar de descargar la factura, mostrará el PDF directamente en el navegador.
fr_fr: Au lieu de télécharger la facture, le PDF s'affichera directement dans le navigateur.
it_it: Invece di scaricare la fattura mostrerà il PDF direttamente nel browser.
pt_pt: Em vez de baixar a fatura, ela mostrará o PDF diretamente no navegador.
sv_se: I stället för att ladda ner fakturan visas PDF-filen direkt i webbläsaren.

source: Instead of showing the tax amount also show the tax rate.
da_dk: I stedet for at vise skattebeløbet vises også skattesatsen.
de_de: Zeigen Sie statt des Steuerbetrags auch den Steuersatz an.
es_es: En lugar de mostrar el monto del impuesto también se muestra la tasa del impuesto.
fr_fr: Au lieu d'indiquer le montant de la taxe, indiquez également le taux de la taxe.
it_it: Invece di mostrare l'importo delle tasse, mostra anche l'aliquota fiscale.
pt_pt: Em vez de mostrar o valor do imposto, mostre também a taxa do imposto.
sv_se: Istället för att visa skattebeloppet visas också skattesatsen.

source: Invoice
da_dk: Faktura
de_de: Rechnung
es_es: Factura
fr_fr: Facturer
it_it: Fattura
pt_pt: Fatura
sv_se: Faktura

source: Invoice (PDF)
da_dk: Faktura (PDF)
de_de: Rechnung (PDF)
es_es: Factura (PDF)
fr_fr: Facture (PDF)
it_it: Fattura (PDF)
pt_pt: Fatura (PDF)
sv_se: Faktura (PDF)

source: Invoice Due Date Days
da_dk: Faktura forfaldsdage dage
de_de: Fälligkeitstage der Rechnung
es_es: Días de vencimiento de la factura
fr_fr: Jours d'échéance de la facture
it_it: Giorni di scadenza della fattura
pt_pt: Dias de vencimento da fatura
sv_se: Fakturaförfallodagar

source: Invoice Number
da_dk: Faktura nummer
de_de: Rechnungsnummer
es_es: Número de factura
fr_fr: Numéro de facture
it_it: Numero di fattura
pt_pt: Número da Fatura
sv_se: Fakturanummer

source: Invoice Number Date Format
da_dk: Fakturanummer Datoformat
de_de: Datumsformat der Rechnungsnummer
es_es: Formato de fecha de número de factura
fr_fr: Format de date du numéro de facture
it_it: Formato data numero fattura
pt_pt: Formato de data do número da fatura
sv_se: Fakturanummer Datumformat

source: Invoice Number Prefix
da_dk: Præfiks for fakturanummer
de_de: Präfix der Rechnungsnummer
es_es: Prefijo de número de factura
fr_fr: Préfixe du numéro de facture
it_it: Prefisso numero fattura
pt_pt: Prefixo do número da fatura
sv_se: Prefix för fakturanummer

source: Invoice Number Suffix
da_dk: Suffiks for fakturanummer
de_de: Suffix der Rechnungsnummer
es_es: Sufijo de número de factura
fr_fr: Suffixe du numéro de facture
it_it: Suffisso numero fattura
pt_pt: Sufixo do número da fatura
sv_se: Suffix för fakturanummer

source: Item Data To Show
da_dk: Elementdata, der skal vises
de_de: Anzuzeigende Artikeldaten
es_es: Datos del artículo para mostrar
fr_fr: Données d'article à afficher
it_it: Dati articolo da mostrare
pt_pt: Dados do item para mostrar
sv_se: Objektdata att visa

source: Legal
da_dk: gyldige
de_de: Gesetzlich
fr_fr: Légal
it_it: Legale
pt_pt: Jurídico
sv_se: Rättslig

source: Letter
da_dk: Brev
de_de: Brief
es_es: Letra
fr_fr: Lettre
it_it: Lettera
pt_pt: Carta
sv_se: Brev

source: Manual email
da_dk: Manuel e-mail
de_de: Manuelle E-Mail
es_es: Correo electrónico manual
fr_fr: E-mail manuel
it_it: Email manuale
pt_pt: Email manual
sv_se: Manuell e-post

source: Middle
da_dk: Mellemøsten
de_de: Mitte
es_es: Medio
fr_fr: Milieu
it_it: mezzo
pt_pt: Meio
sv_se: Mitten

source: Need support? Please use the comment function on codecanyon.
da_dk: Har du brug for support? Brug venligst kommentarfunktionen på codecanyon.
de_de: Brauche Unterstützung? Bitte nutzen Sie die Kommentarfunktion auf Codecanyon.
es_es: ¿Necesita ayuda? Por favor use la función de comentarios en codecanyon.
fr_fr: Besoin de soutien? Veuillez utiliser la fonction de commentaire sur codecanyon.
it_it: Hai bisogno di supporto? Si prega di utilizzare la funzione di commento su codecanyon.
pt_pt: Precisa de suporte? Por favor, use a função de comentário no codecanyon.
sv_se: Behöver du hjälp? Använd kommentarfunktionen på codecanyon.

source: No files uploaded.
da_dk: Ingen filer uploadet.
de_de: Keine Dateien hochgeladen.
es_es: No hay archivos subidos.
fr_fr: Aucun fichier téléchargé.
it_it: Nessun file caricato.
pt_pt: Nenhum arquivo foi enviado.
sv_se: Inga filer har laddats upp.

source: No Invoice PDFs found
da_dk: Ingen faktura-PDF'er fundet
de_de: Keine Rechnungs-PDFs gefunden
es_es: No se encontraron archivos PDF de facturas
fr_fr: Aucun fichier PDF de facture trouvé
it_it: Nessun PDF di fattura trovato
pt_pt: Nenhum PDF de fatura encontrado
sv_se: Inga fakturapdf-filer hittades

source: No Woo Order Found
da_dk: Ingen Woo-ordre fundet
de_de: Keine Woo-Bestellung gefunden
es_es: No se ha encontrado ninguna orden Woo
fr_fr: Aucun ordre Woo trouvé
it_it: Nessun ordine Woo trovato
pt_pt: Nenhuma ordem de woo encontrada
sv_se: Ingen Woo Order Found

source: None
da_dk: Ingen
de_de: Keiner
es_es: Ninguna
fr_fr: Aucun
it_it: Nessuna
pt_pt: Nenhum
sv_se: Ingen

source: Number pad length
da_dk: Nummerbloklængde
de_de: Nummernblocklänge
es_es: Longitud del teclado numérico
fr_fr: Longueur du pavé numérique
it_it: Lunghezza del tastierino numerico
pt_pt: Comprimento do teclado numérico
sv_se: Nummerplattans längd

source: Odd Items Background Color
da_dk: Udvendige elementer Baggrundsfarve
de_de: Hintergrundfarbe für ungerade Gegenstände
es_es: Color de fondo de los elementos impares
fr_fr: Couleur de fond des objets impairs
it_it: Colore di sfondo elementi dispari
pt_pt: Cor de fundo de itens ímpares
sv_se: Olika objekt bakgrundsfärg

source: Odd Items Text Color
da_dk: Ulige elementer tekst farve
de_de: Textfarbe für ungerade Gegenstände
es_es: Color de texto de elementos impares
fr_fr: Articles impairs Couleur du texte
it_it: Oggetti dispari Colore testo
pt_pt: Cor de texto de itens ímpares
sv_se: Udda objekt Textfärg

source: Old Invoice %d
da_dk: Gammel faktura %d
de_de: Alte Rechnung %d
es_es: Factura antigua %d
fr_fr: Ancienne facture %d
it_it: Vecchia fattura %d
pt_pt: Fatura antiga %d
sv_se: Gammal faktura %d

source: Old Invoices
da_dk: Gamle fakturaer
de_de: Alte Rechnungen
es_es: Facturas antiguas
fr_fr: Anciennes factures
it_it: Vecchie fatture
pt_pt: Faturas antigas
sv_se: Gamla fakturor

source: Open sans
da_dk: Åben sans
de_de: Sans öffnen
es_es: Sans abierto
fr_fr: Ouvrir sans
it_it: Apri Sans
pt_pt: Abrir sem
sv_se: Öppna sans

source: Order ID
da_dk: Ordre ID
de_de: Auftragsnummer
es_es: Solicitar ID
fr_fr: numéro de commande
it_it: ID ordine
pt_pt: Código do pedido
sv_se: Beställnings-ID

source: Order Total
da_dk: Ordre i alt
de_de: Auftragssumme
es_es: Total del pedido
fr_fr: Total de la commande
it_it: Ordine totale
pt_pt: total de pedidos
sv_se: ordersumma

source: Padding
da_dk: Polstring
de_de: Polsterung
es_es: Relleno
fr_fr: Rembourrage
it_it: Imbottitura
pt_pt: Preenchimento
sv_se: Stoppning

source: Page:
da_dk: Side:
de_de: Buchseite:
es_es: Página:
it_it: Pagina:
pt_pt: Página:
sv_se: Sida:

source: Pagenumber
da_dk: Sidenummer
de_de: Seitennummer
es_es: Número de página
fr_fr: Numéro de page
it_it: Numero di pagina
pt_pt: Número de página
sv_se: Sidonummer

source: Payment Method
da_dk: Betalingsmetode
de_de: Zahlungsmethode
es_es: Método de pago
fr_fr: Mode de paiement
it_it: Metodo di pagamento
pt_pt: Forma de pagamento
sv_se: Betalningsmetod

source: PDF Invoice
da_dk: PDF-faktura
de_de: PDF-Rechnung
es_es: Factura en PDF
fr_fr: Facture PDF
it_it: Fattura PDF
pt_pt: Fatura em PDF
sv_se: PDF-faktura

source: PDF Invoices
da_dk: PDF fakturaer
de_de: PDF-Rechnungen
es_es: Facturas PDF
fr_fr: Factures PDF
it_it: Fatture PDF
pt_pt: Faturas em PDF
sv_se: PDF-fakturor

source: PDF invoices will be created for each order automatically.
da_dk: PDF fakturaer oprettes automatisk for hver ordre.
de_de: PDF-Rechnungen werden automatisch für jede Bestellung erstellt.
es_es: Las facturas en PDF se crearán para cada pedido automáticamente.
fr_fr: Les factures PDF seront créées automatiquement pour chaque commande.
it_it: Le fatture PDF verranno create automaticamente per ciascun ordine.
pt_pt: As faturas em PDF serão criadas para cada pedido automaticamente.
sv_se: PDF-fakturor skapas automatiskt för varje beställning.

source: Pos Size (%)
da_dk: Pos størrelse (%)
de_de: Pos-Größe (%)
es_es: Tamaño de posición (%)
fr_fr: Taille Pos (%)
it_it: Dimensione posizione (%)
pt_pt: Tamanho Pos (%)
sv_se: Pos Storlek (%)

source: Preview
da_dk: Eksempel
de_de: Vorschau
es_es: Avance
fr_fr: Aperçu
it_it: Anteprima
pt_pt: Visualizar
sv_se: Förhandsvisning

source: Price
da_dk: Pris
de_de: Preis
es_es: Precio
fr_fr: Prix
it_it: Prezzo
pt_pt: Preço
sv_se: Pris

source: Price excl. Taxes
da_dk: Pris ekskl. Moms Skatter
de_de: Preis exkl. Steuern
es_es: Precio excl. Impuestos
fr_fr: Prix excl. Les impôts
it_it: Prezzo escl. Le tasse
pt_pt: Preço excl. Impostos
sv_se: Pris exkl. Skatter

source: Price incl. Tax
da_dk: Pris inkl. Skat
de_de: Preis inkl. MwSt. Steuer
es_es: Precio incl. Impuesto
fr_fr: Prix incl. Impôt
it_it: Prezzo incl. Imposta
pt_pt: Preço incl. Imposto
sv_se: Pris inkl. Beskatta

source: Price with Taxes Name
da_dk: Pris med skattenavn
de_de: Preis mit Steuername
es_es: Precio con Impuestos Nombre
fr_fr: Prix avec nom des taxes
it_it: Prezzo IVA inclusa
pt_pt: Preço com nome de impostos
sv_se: Pris med skatteramn

source: Price with Taxes Size (%)
da_dk: Pris med afgiftsstørrelse (%)
de_de: Preis mit Steuern Größe (%)
es_es: Precio con Impuestos Tamaño (%)
fr_fr: Prix avec taxes Taille (%)
it_it: Prezzo IVA inclusa (%)
pt_pt: Preço com o tamanho dos impostos (%)
sv_se: Pris med skattestorlek (%)

source: Product
da_dk: Produkt
de_de: Produkt
es_es: Producto
fr_fr: Produit
it_it: Prodotto
pt_pt: produtos
sv_se: Produkt

source: Product Name
da_dk: produktnavn
de_de: Produktname
es_es: nombre del producto
fr_fr: Nom du produit
it_it: nome del prodotto
pt_pt: Nome do Produto
sv_se: produktnamn

source: Product Size (%)
da_dk: Produktstørrelse (%)
de_de: Produktgröße (%)
es_es: Tamaño del producto (%)
fr_fr: Taille du produit (%)
it_it: Taglia del prodotto (%)
pt_pt: Tamanho do produto (%)
sv_se: Produktstorlek (%)

source: Product Taxes
da_dk: Produktafgifter
de_de: Produktsteuern
es_es: Impuestos sobre el producto
fr_fr: Taxes sur les produits
it_it: Tasse sui prodotti
pt_pt: Impostos sobre produtos
sv_se: Produktskatter

source: Product Total Name
da_dk: Produktets samlede navn
de_de: Gesamtname des Produkts
es_es: Nombre total del producto
fr_fr: Nom total du produit
it_it: Nome totale del prodotto
pt_pt: Nome Total do Produto
sv_se: Produktens totala namn

source: Product Total Saved Price Text
da_dk: Produkt Samlet gemt pris Tekst
de_de: Gespeicherter Gesamtpreis des Produkts Text
es_es: Texto del precio total ahorrado del producto
fr_fr: Texte du prix total enregistré du produit
it_it: Testo del prezzo totale risparmiato del prodotto
pt_pt: Texto de preço total salvo do produto
sv_se: Produktens totala sparade text

source: Product Total Size (%)
da_dk: Produktets samlede størrelse (%)
de_de: Gesamtgröße des Produkts (%)
es_es: Tamaño total del producto (%)
fr_fr: Taille totale du produit (%)
it_it: Dimensione totale del prodotto (%)
pt_pt: Tamanho total do produto (%)
sv_se: Produktens totala storlek (%)

source: QR Code Size
da_dk: QR-kode størrelse
de_de: QR-Code-Größe
es_es: Tamaño del código QR
fr_fr: Taille du code QR
it_it: Dimensioni del codice QR
pt_pt: Tamanho do código QR
sv_se: QR-kodstorlek

source: Qty
da_dk: Antal
de_de: Menge
es_es: Cantidad
fr_fr: Qté
it_it: Quantità
pt_pt: Qtd
sv_se: Antal

source: Qty Name
da_dk: Antal navn
de_de: Menge Name
es_es: Cant. Nombre
fr_fr: Nom de la quantité
it_it: Qtà Nome
sv_se: Antal namn

source: Qty Size (%)
da_dk: Antal størrelse (%)
de_de: Menge Größe (%)
es_es: Cantidad Tamaño (%)
fr_fr: Taille de la quantité (%)
it_it: Qtà Dimensioni (%)
pt_pt: Tamanho da quantidade (%)
sv_se: Antal Storlek (%)

source: Raleway
de_de: Eisenbahn

source: Refunded
da_dk: Refunderet
de_de: Erstattet
es_es: Reintegrado
fr_fr: Remboursé
it_it: Rimborsato
pt_pt: Devolveu
sv_se: Återbetalas

source: Remove Coupon Discount from Items
da_dk: Fjern kuponrabat fra varer
de_de: Entfernen Sie den Coupon-Rabatt von Artikeln
es_es: Eliminar cupón de descuento de artículos
fr_fr: Supprimer la réduction de coupon des articles
it_it: Rimuovi sconto coupon dagli articoli
pt_pt: Remover desconto de cupom de itens
sv_se: Ta bort kupongrabatt från artiklar

source: Render Invoice instead of Download
da_dk: Render Faktura i stedet for Download
de_de: Rechnung rendern statt herunterladen
es_es: Facturar factura en lugar de descargar
fr_fr: Render Invoice au lieu de Download
it_it: Renderizza fattura invece di scaricare
pt_pt: Renderizar fatura em vez de fazer o download
sv_se: Render Invoice istället för Download

source: Requires the WooCommerce B2B Plugin
da_dk: Kræver WooCommerce B2B-plugin
de_de: Benötigt das WooCommerce B2B-Plugin
es_es: Requiere el complemento WooCommerce B2B
fr_fr: Nécessite le plugin WooCommerce B2B
it_it: Richiede il plug-in WooCommerce B2B
pt_pt: Requer o plug-in WooCommerce B2B
sv_se: Kräver WooCommerce B2B-plugin

source: Select Order ID
da_dk: Vælg Ordre ID
de_de: Bestell-ID auswählen
es_es: Seleccione ID de pedido
fr_fr: Sélectionnez l'ID de commande
it_it: Seleziona ID ordine
pt_pt: Selecione o ID do pedido
sv_se: Välj Order-ID

source: Select user roles, where the plugin should NOT generate invoices.
da_dk: Vælg brugerroller, hvor pluginet IKKE skal generere fakturaer.
de_de: Wählen Sie Benutzerrollen aus, bei denen das Plugin KEINE Rechnungen generieren soll.
es_es: Seleccione roles de usuario, donde el complemento NO debería generar facturas.
fr_fr: Sélectionnez les rôles d'utilisateur, où le plugin ne doit PAS générer de factures.
it_it: Seleziona i ruoli utente, in cui il plug-in NON deve generare fatture.
pt_pt: Selecione funções de usuário, onde o plugin NÃO deve gerar faturas.
sv_se: Välj användarroller, där plugin INTE ska generera fakturor.

source: Select user roles, where the plugin should ONLY generate invoices.
da_dk: Vælg brugerroller, hvor pluginet KUN skal generere fakturaer.
de_de: Wählen Sie Benutzerrollen aus, bei denen das Plugin NUR Rechnungen generieren soll.
es_es: Seleccione roles de usuario, donde el complemento SOLO debería generar facturas.
fr_fr: Sélectionnez les rôles d'utilisateur, où le plugin doit UNIQUEMENT générer des factures.
it_it: Seleziona i ruoli utente, in cui il plug-in dovrebbe generare SOLO fatture.
pt_pt: Selecione funções de usuário, onde o plugin deve gerar SOMENTE faturas.
sv_se: Välj användarroller där tillägget ENDAST ska generera fakturor.

source: Shipping excl. Taxes
da_dk: Forsendelse ekskl. Skatter
de_de: Versand exkl. Steuern
es_es: Envío excl. Impuestos
fr_fr: Expédition hors. Impôts
it_it: Spedizione escl. Le tasse
pt_pt: Exceto frete Impostos
sv_se: Frakt exkl. Skatter

source: Shipping incl. Taxes
da_dk: Forsendelse inkl. Skatter
de_de: Versand inkl. Steuern
es_es: Envío incluido Impuestos
fr_fr: Expédition incl. Impôts
it_it: Spedizione incl. Le tasse
pt_pt: Frete incl. Impostos
sv_se: Frakt inkl. Skatter

source: Shipping Method
da_dk: Fragtmetode
de_de: Versandart
es_es: Método de envío
fr_fr: Mode de livraison
it_it: metodo di spedizione
pt_pt: método de envio
sv_se: Frakt metod

source: Shipping Taxes
da_dk: Forsendelsesafgifter
de_de: Versandkosten
es_es: Impuestos de envío
fr_fr: Taxes d'expédition
it_it: Tasse di spedizione
pt_pt: Taxas de envio
sv_se: Fraktskatter

source: Short Description
da_dk: Kort beskrivelse
de_de: kurze Beschreibung
es_es: Breve descripción
fr_fr: brève description
it_it: breve descrizione
pt_pt: Pequena descrição
sv_se: kort beskrivning

source: Short Description Name
da_dk: Kort beskrivelse Navn
de_de: Kurzbeschreibung Name
es_es: Descripción breve Nombre
fr_fr: Description courte Nom
it_it: Nome descrizione breve
pt_pt: Nome da descrição curta
sv_se: Kort beskrivning Namn

source: Short Description Size (%)
da_dk: Kort beskrivelse Størrelse (%)
de_de: Kurzbeschreibung Größe (%)
es_es: Breve descripción Tamaño (%)
fr_fr: Description courte Taille (%)
it_it: Dimensione descrizione breve (%)
pt_pt: Tamanho da descrição curta (%)
sv_se: Kort beskrivning Storlek (%)

source: ShortDescription
da_dk: Kort beskrivelse
de_de: Kurze Beschreibung
es_es: Breve descripción
fr_fr: Brève description
it_it: Breve descrizione
pt_pt: Pequena descrição
sv_se: Kort beskrivning

source: Show image , font or other errors in the PDF Rendering engine.
da_dk: Vis billede, skrifttype eller andre fejl i PDF Rendering-motoren.
de_de: Bild-, Schrift- oder andere Fehler in der PDF-Rendering-Engine anzeigen.
es_es: Muestra la imagen, la fuente u otros errores en el motor de procesamiento de PDF.
fr_fr: Afficher les erreurs d’image, de police ou autres dans le moteur de rendu PDF.
it_it: Mostra immagini, font o altri errori nel motore di rendering PDF.
pt_pt: Mostrar imagem, fonte ou outros erros no mecanismo de renderização de PDF.
sv_se: Visa bild, teckensnitt eller andra fel i PDF Rendering-motorn.

source: Show Invoice in Thank you and Order detail pages.
da_dk: Vis faktura i tak og bestil detaljerede sider.
de_de: Rechnung auf den Detailseiten „Dankeschön“ und „Bestellung“ anzeigen.
es_es: Mostrar factura en las páginas de detalles de agradecimiento y pedido.
fr_fr: Afficher la facture dans les pages de remerciement et de commande.
it_it: Mostra la fattura in Grazie e le pagine dei dettagli dell'ordine.
pt_pt: Mostrar fatura em Obrigado e páginas de detalhes do pedido.
sv_se: Visa faktura i tack och beställ detaljdetaljer.

source: Show Invoice to Customers
da_dk: Vis faktura til kunder
de_de: Kunden Rechnung zeigen
es_es: Mostrar factura a clientes
fr_fr: Afficher la facture aux clients
it_it: Mostra fattura ai clienti
pt_pt: Mostrar fatura aos clientes
sv_se: Visa faktura till kunder

source: Show old Invoices
da_dk: Vis gamle fakturaer
de_de: Alte Rechnungen anzeigen
es_es: Mostrar facturas antiguas
fr_fr: Afficher les anciennes factures
it_it: Mostra vecchie fatture
pt_pt: Mostrar faturas antigas
sv_se: Visa gamla fakturor

source: Show Product Link
da_dk: Vis produktlink
de_de: Produktlink anzeigen
es_es: Mostrar enlace de producto
fr_fr: Afficher le lien du produit
it_it: Mostra collegamento al prodotto
pt_pt: Mostrar link do produto
sv_se: Visa produktlänk

source: Show Product Total Saved Price
da_dk: Vis produkt Samlet gemt pris
de_de: Gesparten Gesamtpreis des Produkts anzeigen
es_es: Mostrar precio total ahorrado del producto
fr_fr: Afficher le prix total enregistré du produit
it_it: Mostra il prezzo totale risparmiato del prodotto
pt_pt: Mostrar preço salvo total do produto
sv_se: Visa produkt Totalt sparat pris

source: Show Tax Rates
da_dk: Vis skat
de_de: Steuersätze anzeigen
es_es: Mostrar tasas de impuestos
fr_fr: Afficher les taux de taxe
it_it: Mostra le aliquote fiscali
pt_pt: Mostrar taxas de imposto
sv_se: Visa skattesatser

source: Shows old invoices on order pages in backend only.
da_dk: Viser kun gamle fakturaer på ordresider i backend.
de_de: Zeigt alte Rechnungen nur auf Bestellseiten im Backend an.
es_es: Muestra facturas antiguas en las páginas de pedidos solo en el backend.
fr_fr: Affiche les anciennes factures sur les pages de commande dans le backend uniquement.
it_it: Mostra le vecchie fatture solo nelle pagine degli ordini nel back-end.
pt_pt: Mostra faturas antigas nas páginas de pedidos apenas no back-end.
sv_se: Visar endast gamla fakturor på ordersidor i backend.

source: Single Product Price without Taxes Name
da_dk: Enkeltproduktpris uden afgiftsnavn
de_de: Einzelproduktpreis ohne Steuern Name
es_es: Precio de producto único sin impuestos Nombre
fr_fr: Prix du produit unique sans le nom des taxes
it_it: Prezzo del singolo prodotto senza nome di tasse
pt_pt: Preço de produto único sem nome de impostos
sv_se: Pris för enstaka produkter utan skatter

source: Single Product Price witout Taxes Size (%)
da_dk: Pris for enkeltprodukt uden afgifter Størrelse (%)
de_de: Einzelproduktpreis ohne Steuern Größe (%)
es_es: Precio de un solo producto sin impuestos Tamaño (%)
fr_fr: Prix du produit unique sans taxes Taille (%)
it_it: Prezzo del singolo prodotto senza tasse Dimensione (%)
pt_pt: Preço de produto único sem tamanho de impostos (%)
sv_se: Pris för enstaka produkter utan skatter Storlek (%)

source: Single Product Taxes
da_dk: Enkeltproduktafgifter
de_de: Einzelproduktsteuern
es_es: Impuestos sobre un solo producto
fr_fr: Taxes sur un seul produit
it_it: Tasse su un singolo prodotto
pt_pt: Impostos sobre um único produto
sv_se: Enskilda produktskatter

source: Single Product Taxes Size (%)
da_dk: Enkeltproduktafgiftsstørrelse (%)
de_de: Einzelproduktsteuern Größe (%)
es_es: Tamaño de los impuestos de un solo producto (%)
fr_fr: Taille des taxes sur un seul produit (%)
it_it: Dimensione delle tasse sul singolo prodotto (%)
pt_pt: Tamanho de impostos de produto único (%)
sv_se: Enkelproduktskatt Storlek (%)

source: SKU
de_de: Artikelnummer

source: SKU Size (%)
da_dk: SKU-størrelse (%)
de_de: SKU-Größe (%)
es_es: Tamaño de SKU (%)
fr_fr: Taille SKU (%)
it_it: Dimensione SKU (%)
pt_pt: Tamanho SKU (%)
sv_se: SKU-storlek (%)

source: Slabo
de_de: Platte
pt_pt: Esgoto
